/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Connection Notice";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Setup";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ denied authorization:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ granted authorization.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ has %2$u new messages.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ has 1 new message.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?";

/* XMPP service discovery browser gateway tooltip */
"%@, double-click to register." = "%@, double-click to register.";

/* No comment provided by engineer. */
"(No reason given)" = "(No reason given)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Takes effect the next time Adium launches)";

/* No comment provided by engineer. */
"(unknown)" = "(unknown)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";

/* No comment provided by engineer. */
"Ad-Hoc command, double-click to execute" = "Ad-Hoc command, double-click to execute";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notice";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium could not find any information in the user's profile. This may not be a registered name.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Notice: %@";

/* Button title to allow an action */
"Allow" = "Allow";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Allow MSN Mobile pages?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Allow/Disallow Mobile Pages";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Always Appear Offline to %@";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "An ambiguous user ID was entered";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "An error was encoutered sending the file.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Appear Offline to %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Appear Online to %@";

/* No comment provided by engineer. */
"Authenticating" = "Authenticating";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Blocked" = "Blocked";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Change Currently Registered Email Address";

/* Menu item title for changing the password of an account */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Conference service, double-click to join" = "Conference service, double-click to join";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configure IM Forwarding";

/* Button title to connect; this is a verb */
"Connect" = "Connect";

/* No comment provided by engineer. */
"Connecting" = "Connecting";

/* No comment provided by engineer. */
"Connection error." = "Connection error.";

/* No comment provided by engineer. */
"Connection established" = "Connection established";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Contact list synchronization error for %@";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete & Unregister" = "Delete & Unregister";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Delete the account %@? You can also optionally unregister the account on the server if possible.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM connected";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM disconnected";

/* No comment provided by engineer. */
"Directory service, double-click to search" = "Directory service, double-click to search";

/* Button title to prevent an action */
"Disallow" = "Disallow";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Display Currently Registered Email Address";

/* No comment provided by engineer. */
"Display custom emoticons" = "Display custom emoticons";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Display names (friendly names)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Don't Always Appear Offline to %@";

/* Connection step */
"Exchanging key hash" = "Exchanging key hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "Export Sametime List...";

/* No comment provided by engineer. */
"Fetching..." = "Fetching...";

/* No comment provided by engineer. */
"File Send Error" = "File Send Error";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalizing connection";

/* Generic fields request window title */
"Form" = "Form";

/* No comment provided by engineer. */
"From: " = "From: ";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Get AIM information for %@";

/* No comment provided by engineer. */
"GG Number" = "GG Number";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Number";

/* No comment provided by engineer. */
"Import Sametime List..." = "Import Sametime List...";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Initializing Stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Initiate Conference with %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Initiate Direct IM with %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Initiate Multiuser Chat with %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Invalid Jabber ID or Password";

/* No comment provided by engineer. */
"Invite" = "Invite";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?";

/* No comment provided by engineer. */
"Join" = "Join";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Join %@'s Chat";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "Looking up server";

/* No comment provided by engineer. */
"Member Name" = "Member Name";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Modify My Information";

/* user mood tooltip title */
"Mood" = "Mood";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"New Mail" = "New Mail";

/* No comment provided by engineer. */
"No reason was given." = "No reason was given.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "No server has been configured for the %1$@ account %2$@. Please enter one below to connect";

/* No comment provided by engineer. */
"No Server Specified" = "No Server Specified";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Open Hotmail Inbox";

/* No comment provided by engineer. */
"Open Mail" = "Open Mail";

/* Name for the orphans group */
"Orphans" = "Orphans";

/* No comment provided by engineer. */
"Parse Error." = "Parse Error.";

/* No comment provided by engineer. */
"Password sent" = "Password sent";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Presence Settings for %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Re-request Authorization from %@";

/* Connection step */
"Reading data" = "Reading data";

/* Connection step */
"Reading server key" = "Reading server key";

/* No comment provided by engineer. */
"Really remove gateway?" = "Really remove gateway?";

/* No comment provided by engineer. */
"Received authorization" = "Received authorization";

/* No comment provided by engineer. */
"Register" = "Register";

/* alert default button */
"Remove" = "Remove";

/* gateway menu item */
"Remove gateway" = "Remove gateway";

/* No comment provided by engineer. */
"Requesting to send password" = "Requesting to send password";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Retrieving buddy list";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Sametime ID" = "Sametime ID";

/* No comment provided by engineer. */
"Screen Name" = "Screen Name";

/* No comment provided by engineer. */
"Screen name sent" = "Screen name sent";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Search for Contact By Email Address";

/* No comment provided by engineer. */
"Search Results" = "Search Results";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send Message" = "Send Message";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send to %@'s Mobile";

/* Action menu item for setting the display name */
"Set Display Name" = "Set Display Name";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Set Home Phone Number";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Set Mobile Phone Number";

/* No comment provided by engineer. */
"Set Privacy Options" = "Set Privacy Options";

/* No comment provided by engineer. */
"Set User Info" = "Set User Info";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Set Work Phone Number";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Set your friendly name.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Set your home phone number.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Set your mobile phone number.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Set your work phone number.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Show Contacts Awaiting Authorization";

/* No comment provided by engineer. */
"Show display names as status messages" = "Show display names as status messages";

/* No comment provided by engineer. */
"Subject: " = "Subject: ";

/* No comment provided by engineer. */
"Syncing with server" = "Syncing with server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Temporarily Hide From %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "The other user is in your deny list.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "The other user is temporarily unavailable.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "This is the name that other MSN buddies will see you as.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "This node does not provide any services accessible to this program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "This node provides ad-hoc commands. Open the context menu to access them.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone.";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "Un-hide From %@";

/* No comment provided by engineer. */
"Unable to parse the server list at . Please try again later." = "Unable to parse the server list at . Please try again later.";

/* No comment provided by engineer. */
"United States" = "United States";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Unsubscribe %@";

/* Sample name and server for new livejournal accounts */
"username" = "username";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "View %@'s Webcam";

/* No comment provided by engineer. */
"Warning level is too high." = "Warning level is too high.";

/* No comment provided by engineer. */
"Would you like to register a new Jabber account?" = "Would you like to register a new Jabber account?";

/* No comment provided by engineer. */
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "You are sending messages too quickly; wait a moment and try again.";

/* No comment provided by engineer. */
"You have %u new messages." = "You have %u new messages.";

/* No comment provided by engineer. */
"You have 1 new message." = "You have 1 new message.";

/* No comment provided by engineer. */
"You have mail!\n" = "You have mail!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Your message to %@ did not get sent";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Your message was refused by the other user.";

/* No comment provided by engineer. */
"Your message was too big." = "Your message was too big.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Your Yahoo! message did not get sent.";

